{
	"events": [
		{
			"id": 5,
			"title": "Weihnachtsfeier",
			"date": "2016-12-31T23:00:00.000Z",
			"description": "Ansprache, die - gefürchteter Programmpunkt bei Weihnachtsfeiern, die von oben angeordnet werden. In guten Zeiten kann sich der Chef, wenn er krawattenlos ans Mikro tritt, als Mensch präsentieren, für den die Firma wie eine Familie ist. In schlechten Zeiten sollte sich der Redner noch mehr auf Allgemeinplätze zurückziehen, mindestens drei Mal das Wort Verantwortung fallen lassen und dann schnell zur Büfett-Eröffnung schreiten (siehe Essen).",
			"expectedRole": "Mitglied",
			"imagePath": "https://placekitten.com/505/504",
			"capacity": 20,
			"priceMember": 5,
			"route": [
				0
			],
			"price": 10,
			"emptySeats": 18,
			"participants": [
				{
					"id": 0,
					"isDriver": true,
					"hasPaid": false
				},
				{
					"id": 1,
					"isDriver": true,
					"hasPaid": false
				}
			]
		},
		{
			"id": 6,
			"title": "Jahreshauptversammlung 2017",
			"date": "2017-12-31T23:00:00.000Z",
			"description": "Zur Jahreshauptversammlung des Deutschen Bühnenvereins, die jedes Jahr in einer anderen Stadt tagt, treffen sich die Intendanten und Direktoren der deutschen Theater und Orchester sowie die verantwortlichen Kulturpolitiker, um gemeinsam über die aktuelle und zukünftige Situation von Schauspiel, Oper, Tanz und Konzert zu beraten. Nach Kassel 2008 fand die Jahreshauptversammlung 2009 in Leipzig statt. 2010 war der Deutsche Bühnenverein in Freiburg zu Gast. 2011 fand die Jahreshauptversammlung vom 27. bis 28. Mai in Erfurt statt. Die Jahreshauptversammlung 2012 tagte vom 1. bis 2. Juni in Ingolstadt. 2013 war der Deutsche Bühnenverein vom 24. bis 25. Mai in Kiel zu Gast. 2014 fand die Tagung vom 13. bis 14. Juni in Mannheim statt und 2015 vom 29. bis 30. Mai in Potsdam.",
			"expectedRole": "Mitglied",
			"imagePath": "https://placekitten.com/505/506",
			"capacity": 20,
			"priceMember": 5,
			"route": [
				1
			],
			"price": 10,
			"emptySeats": 18,
			"participants": [
				{
					"id": 2,
					"isDriver": true,
					"hasPaid": false
				},
				{
					"id": 3,
					"isDriver": true,
					"hasPaid": false
				},
				{
					"id": 1,
					"isDriver": true,
					"hasPaid": false
				}
			]
		}
	]
}
